
/* Class = "NSWindow"; title = "In Steuerpunkte konvertieren"; ObjectID = "100013"; */
"100013.title" = "In Steuerpunkte konvertieren";

/* Class = "NSTextFieldCell"; title = "Möchtest du in Steuerpunkte konvertieren? "; ObjectID = "100018"; */
"100018.title" = "Möchtest du in Steuerpunkte konvertieren? ";

/* Class = "NSTextFieldCell"; title = "Durch Konvertieren in Steuerpunkte werden alle Animationen im Zusammenhang mit Krümmungs- und Radiusparametern entfernt."; ObjectID = "100020"; */
"100020.title" = "Durch Konvertieren in Steuerpunkte werden alle Animationen im Zusammenhang mit Krümmungs- und Radiusparametern entfernt.";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "100022"; */
"100022.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Konvertieren"; ObjectID = "100024"; */
"100024.title" = "Konvertieren";
